<script>
export default {

}
</script>
<template>
    <div class="home-view">
        <div class="text-area mx-4 font-bold">
            <h1 class="text-2xl text-center mb-2">私たちについて</h1>
            <p>私たちは動的なアンケートを専門とする会社です。私たちの会社は、革新的なアンケートプラットフォームを提供し、企業や組織が効果的な意見調査やデータ収集を行うことをサポートしています。私たちは、アンケートの設計、配信、データ分析など、あらゆるステップでのサービスを提供しており、お客様のニーズに合わせたカスタマイズされたソリューションを提供します。

                私たちの理念は、より良い意思決定と成果の向上を促進するために、効果的なアンケートを通じて洞察を提供することです。私たちは、高品質なデータ収集と分析を通じて、企業や組織が戦略的な意思決定を行い、顧客のニーズに適切に対応することを支援します。
                私たちのチームは、経験豊富なアンケートデザイナーやデータアナリストで構成されています。私たちは最新の調査手法とテクノロジーを駆使し、洞察に基づいた意思決定をサポートします。また、お客様のプライバシーとデータセキュリティを最優先に考え、厳格なセキュリティ対策を実施しています。

                私たちは常にお客様のニーズに真摯に対応し、迅速かつ効率的なサービスを提供することを使命としています。私たちの目標は、お客様の成功を支援し、アンケートを通じて価値のあるインサイトを提供することです。
            </p>
        </div>
        <img src="../assets/img-survey/1200x789.jpg">
    </div>
</template>
<style lang="scss" scoped>
.home-view {
    display: flex;
    align-items: center;
    margin-top: 2rem;

    .text-area,
    img {
        width: 50%;
    }

}
</style>